Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamelaiskarajat_odottaa_ilolla_muumilaakso-sarjan_pohjoissaamenkielisten_jaksojen_julkaisua_ja_valmistautuu_tukemaan_yha_koltan-_ja_inarinsaamenkielisia_tuotantoja.html.tmx
Source language: fin
Languages: sms

source: Saamelaiskäräjät odottaa ilolla Muumilaakso-sarjan pohjoissaamenkielisten jaksojen julkaisua ja valmistautuu tukemaan yhä koltan- ja inarinsaamenkielisiä tuotantoja
sms: Sääʹmteʹǧǧ vuârdd räämmain Muumlieʹǩǩ-programmrääid tâʹvvsääʹmǩiõllsaž vueʹzzi õlmstâttmõõžž da valmštââvv tuärjjeed õinn nuõrtt- da aanarsääʹmǩiõllsaž puuʹtʼtõõzzid

source: Pääsiäisen aikaan, 13.4.2020 esitetään Muumilaakso-sarjan ensimmäinen pohjoissaamenkielinen osa televisiossa kello 8.25 Yle TV2 -kanavalla ja Yle Areenassa.
sms: Eʹjjpeeiʹv ääiʹj, 13.4.2020 čuäʹjtet Muumlieʹǩǩ-programmrääid vuõssmõs tâʹvvsääʹmǩiõllsaž vueʹzz televisiost čiâss 8.25 Yle TV2 -kanaalâst da Yle Areenast.

source: Suomen Saamelaiskäräjät on ollut yhteistyökumppania sarjan saamenkielisten versioiden tuotannossa.
sms: Lääʹddjânnam Sääʹmteʹǧǧ lij leämmaž õhttsažtuâjjkueiʹmmen programmrääid sääʹmǩiõllsaž versioi puuʹtʼtõõzzâst.

source: Sarjan on tuottanut Gutsy animations.
sms: Programmrääid lij puuʹtʼtam Gutsy animations.

source: Saamelaiskäräjien rooli on saamen kieleen liittyvän asiantuntemuksen tarjoaminen tuotannolle.
sms: Sääʹmteeʹǧǧ rool lij taʹrjjeed sääʹmǩiõʹlle õhttneei äʹšštobddmõõžž puuʹtʼtõʹsse.

source: Yhtenä tavoitteena työssä on ollut myös löytää uusia saamenkielisiä ääninäyttelijöitä ja vahvistaa dubbausosaamista Saamenmaalla.
sms: Tuâjast lij leämmaž õhttân täävtõssân kaunnâd ođđ sääʹmǩiõllsaž jiõnnčuäjtõõllʼjid da nââneed duʹbbjemsilttõõzz Sääʹmest.

source: Sarjasta julkaistaan nyt pohjoissaameksi 13 jaksoa, mikä on suuri lisäys saamenkieliseen mediatarjontaan, toteaa Saamelaiskäräjien saamen kieliasioista vastaava I varapuheenjohtaja Anni Koivisto .
sms: Programmrääidast õlmstââʹttet ååʹn tâʹvvsääʹmǩiõʹlle 13 vueʹssed, kååʹtt lââʹzzat jiânnai tâʹvvsääʹmǩiõllsaž mediataʹrjjummuž, tuâtt Sääʹmteeʹǧǧ ǩiõllaaʹššin vaʹstteei I väärrsaaǥǥjååʹđteei Anni Koivisto.

source: – Me Saamelaiskäräjillä olemme kiitollisia, että Yle ja Gutsy animations ottivat haasteen vastaan dubata sarja saamen kielille, vaikka tiedettiin, että se voi olla vaativampaa ja haastavaa.
sms: – Mij Sääʹmteeʹǧǧest leäʹp späʹssballaž, što Yle da Gutsy animations vaʹldde vaʹǯǯtõõzz vuâstta duʹbbjed programmrääid sääʹmǩiõlid, håʹt tiõʹtteš, što tõt vuäitt leeʹd jäänab kaiʹbbjeei da vaiggâd.

source: Meistä tämän kaltainen yhteistyö voi myös olla hedelmällistä sarjan tuotantoyhtiöille.
sms: Mij miõlâst tännallšem õhttsažtuâjj vuäitt leeʹd še heđlmallaš programmrääid puuʹtʼtemõhttõõzzid.

source: Iloitsemme siitä, että pystyimme tarjoamaan tukeamme saamen kieliin liittyvissä kysymyksissä, mutta uskomme myös, että tämä luo pohjaa tuleville dubbaushankkeille.
sms: Rämmšep tõʹst, što põõʹstim taʹrjjeed tuärjjõssan sääʹmǩiõlid õhttneei kõõččmõõžžin, leâša åskkap še, što tät tuejjad vuâđ pueʹtti duʹbbjemhaʹŋǩǩõõzzid.

source: Saamelaiskäräjät toivookin, että tämä innoistasi muitakin tarttumaan haasteeseen dubata saamen kielille, sanoo Koivisto.
sms: Sääʹmteʹǧǧ tuäivv-i, što tät älšmââttči jeärrsid še duʹbbješkueʹtted sääʹmǩiõlid.

source: Kuva: Gutsy Animations
sms: Snimldõk : Gutsy Animations

source: Yle ja Saamelaiskäräjät ovat sopineet, että sarja tuotetaan kaikille Suomessa puhutuille saamen kielille .
sms: Yle da Sääʹmteʹǧǧ lie suåppâm, što programmrääid puuʹtʼtet pukid Lääʹddjânnmest mainstum sääʹmǩiõlid .

source: Ensimmäiset 13 osaa ovat pohjoissaameksi, ja sitten 6 jaksoa inarinsaameksi ja 5 koltansaameksi.
sms: Vuõssmõs 13 vueʹssed lie tâʹvvsääʹmǩiõʹlle, da tõn mâŋŋa 6 vueʹzz aanrõšǩiõʹlle da 5 säämas.

source: Pohjoissaamenkieliset jaksot julkaistaan keväällä 2020 ja inarin- ja koltansaamen jaksojen tuotanto alkaa kesällä.
sms: Tâʹvvsääʹmǩiõllsaž vueʹzzid õlmstââʹttet ǩeâđđa 2020 da aanar- da nuõrttsääʹmǩiõllsaž vueʹzzi puuʹtʼtõs älgg ǩeässa.

source: – Odotamme erityisesti pienemmillä saamen kielille tuotettavia jaksoja, koska se on jotain aivan uutta.
sms: – Vueʹrddep jeäʹrben uuʹccab sääʹmǩiõlid puuʹtʼtum vueʹzzid, ko tõt lij mii-ne aivv oođâs.

source: Jokainen uusi tuotanto näillä kielillä on hyvin merkityksellinen.
sms: Juõʹǩǩ ođđ puuʹtʼtõs täi ǩiõlivuiʹm miârkkšââvv samai jiânnai.

source: Tiedämme myös miten vähän mediasisältöä on saamen kielillä ja tämä tulee tukemaan osaltaan kielten elvytystyötä, jatkaa Koivisto.
sms: Tieʹttep še, mõõn ooccanj mediasiiskõs lij sääʹmǩiõʹlle da tät puätt tuärjjeed vueʹzzstes ǩiõli jeälltemtuâj.

source: Saamen kielten uhanalaisen tilanteen takia Saamelaiskäräjät on laatinut kielipoliittisen linjauksen koskien Muumilaakso-sarjan kieltä.
sms: Sääʹmǩiõli vaarvuâlaž vueʹjj diõtt Sääʹmteʹǧǧ lij tuʹmmjam ǩiõllpoliittlaž linnjummuž kuõskeeʹl Muumlieʹǩǩ-programmrääid ǩiõl.

source: Linjaukseen voi tutustua täällä .
sms: Linnjummša vuäitt tobdstõõttâd tääiʹben .

source: Lisätietoja:
sms: Lââʹssteâđ:

source: Anni Koivisto I varapuheenjohtaja anni.koivisto@samediggi.fi / +358 40 415 5969
sms: Anni Koivisto I väärrsaaǥǥjååʹđteei anni.koivisto@samediggi.fi / +358 40 415 5969

source: Anne Kirste Aikio kieliturvasihteeri anne-kirste.aikio@samediggi.fi / 010 839 3124 | +358 40 707 5626
sms: Anne Kirste Aikio ǩiõllstaanpiisar anne-kirste.aikio@samediggi.fi / 010 839 3124 | +358 40 707 5626

source: Tarja Porsanger suunnittelija / Elokuvakeskus Skábma tarja.porsanger@samediggi.fi / 010 839 3182 | +348 50 569 6065
sms: Tarja Porsanger plaaneei / Jieʹllikarttkõõskõs Skábma tarja.porsanger@samediggi.fi / 010 839 3182 | +358 50 569 6065
